{
  "lbl_founding_committee": "Founding Committee and Board of Directors",
  "lbl_sub_founding_committee": "The Cancer Institute’s Founding Committee was established on September 18, 1922, and later also assumed the role of the Board of Directors, including Attorney Pierre-Émile-Marius Mourlan, Doctor Le Roy des Barres, Doctor Cazeau, Commissioner Tissot, Governor Hoang Trong Phu, Mr. Mourlan, Mr. Sauvage and Mr. Bach Thai Buoi.",
  "lbl_sub_img_founding_committee_1": "From right to left (front row):",
  "lbl_sub_img_founding_committee_2": "Dr. Roy des Barres, Dr. Degorce and Mr. Capus (1902)",
  "lbl_born": "Born",
  "lbl_established": "The Cancer Institute Founding Committee was established on September 18, 1922",
  "lbl_colleagues_at_a_laboratory": "Professor Marie Curie and colleagues at a laboratory in France",
  "lbl_three_tubes_of_radium": "Three tubes of Radium at the Indochina Radium Institute",
  "lbl_indochina_radium_institute": "Indochina Radium Institute",
  "lbl_rename_indochina_radium_institute": "At the meeting on July 6, 1926, the Supreme Parliament unanimously agreed to rename the Curie Institute of Indochina to the Indochina Radium Institute. The announcement was made in issue No. 56 of the “Journal Officiel de l'Indochine” on July 14 /1926.",
  "lbl_indochina_radium_institute_back": "Indochina Radium Institute, view from the back, 1934",
  "lbl_financially_contributed": "Philanthropists (French and Vietnamese) financially contributed to the construction of the Indochina Radium Institute",
  "lbl_radiation_machine": "Classical radiation machine at the Indochina Radium Institute",
  "lbl_main_facade": "The main facade of the Indochina Radium Institute building, 1929",
  "lbl_hanoi_cancer_institute": "Hanoi Cancer Institute",
  "lbl_rename_hanoi_cancer_institute": "In 1941, the Indochina Radium Institute was renamed the Hanoi Cancer Institute (I’Institut de Cancer de Hanoi) (1941 - 1947).",
  "lbl_doctors_of_the_cancer_institute": "Doctors of the Cancer Institute in 1954",
  "lbl_oncology_department": "Oncology Department of Vietnam - Germany Friendship Hospital",
  "lbl_new_organizational_arrangements": "After peace was restored in the North, according to the new organizational arrangements, from 1959 onwards, the Indochina Radium Institute was merged into Phu Doan Hospital (now Viet Duc Hospital)",
  "lbl_rooms_11_12": "Rooms 11-12, Oncology Department, Phu Doan Hospital, 1957 - 1969",
  "lbl_evacuation_sites_in_quoc_oai": "One of the evacuation sites in Quoc Oai - Son Tay in 1965",
  "lbl_national_reunification": "From the establishment until the day of national reunification",
  "lbl_research_and_prevention": "To meet the urgent needs in the field of cancer research and prevention, with the approval of the Government, on July 17, 1969, the Ministry of Health issued Decision No. 711/BYT-QD to establish the K Hospital",
  "lbl_examination_work": "Medical examination work in the early days of the Hospital",
  "lbl_blood_testing": "Blood Testing Department’s office when K Hospital was newly established",
  "lbl_K_hospital_operating_room": "K Hospital’s operating room in 1974",
  "lbl_ceremony_for_doctors": "Farewell ceremony for doctors heading to the battlefield in response to the call for patriotism",
  "lbl_Doi_Moi_period": "From national unification to Doi Moi period",
  "lbl_sub_Doi_Moi_period": "After 1975, many difficulties remained, and foreign aid decreased post-war. The country’s situation became increasingly difficult and complicated as we had to continue the struggle to defend the southwestern and northern borders. Additionally, we faced challenges in politics, economics, and social aspects due to the U.S. embargo policies. All these harsh challenges lay ahead for both the Party, the people in general and the healthcare sector in particular. In this context, under the leadership of the party cell and the board of directors, Hospital K staff united as one, helping the hospital overcome difficulties and continue to grow stronger.",
  "lbl_cobalt_room": "Cobalt room at K hospital in 1979",
  "lbl_mammogram_machine": "Mammogram machine 1990",
  "lbl_Doi_Moi_economic_reforms": "Doi Moi (economic reforms) period",
  "lbl_sub_Doi_Moi_economic_reforms": "For more than ten years, under the leadership of the Communist Party of Vietnam, the Doi Moi cause achieved enormously significant accomplishments. The socio-economic situation underwent great changes, laying a solid foundation for the successful industrialization and modernization towards the goals of prosperity for the people, a strong country, and a fair, democratic, and civilized society. In this general context, like many other medical facilities, K Hospital really transformed. This was reflected in all aspects and areas of the Hospital’s activities, from refinement of the organizational structure and apparatus to physical and supporting facilities, medical examination and treatment, training and scientific research. K Hospital increasingly proved to be a leading facility in cancer prevention, one of the largest scientific research and cancer treatment centers with high professional quality in the country.",
  "lbl_radiation room": "K Hospital leaders and French experts in front of the radiation room",
  "lbl_performing_endoscopy": "Doctors performing endoscopy in 1997",
  "lbl_Vietnam_cancer_association": "Founding Congress of the Vietnam Cancer Association (September 16, 1989)",
  "lbl_conference_cancer_prevention": "From left to right: Doctor Doan Huu Nghi, Doctor Nguyen Chan Hung, Doctor Dang The Can, Doctor Nguyen Ba Duc at the 1997 Conference Cancer Prevention and Early Detection",
  "lbl_delegation_on_their_trip_to_survey": "Director Pham Thuy Lien and the delegation on their trip to survey at Thai Nguyen National General Hospital",
  "lbl_cytology_course": "Cytology course in May 1987 (sponsored by WHO)",
  "lbl_experts_guiding": "U.S. experts guiding PAP techniques for cervical cancer diagnosis in 1998",
  "lbl_cell_congress": "The 17th K Hospital Cell Congress",
  "lbl_30th_anniversary": "30th anniversary of K Hospital and National Conference on Cancer Prevention and Treatment",
  "lbl_upgrading_the_hospital": "Upgrading the hospital, developing facilities 1 and 2",
  "lbl_classification_to_tier_I": "Hospital Classification to Tier I: On November 19, 2002, the Ministry of Health issued Decision No. 4649/QD-BYT, classifying K Hospital as a Tier I Hospital, the country’s leading specialized hospital in the field of oncology. This was an important milestone, affirming the growth of the Hospital.",
  "lbl_facility_II": "K Hospital’s facility II in Tam Hiep began operation: In 2000, with the attention and investment of the Party, the Government and the Ministry of Health, K Hospital’s facility II in Tam Hiep went into operation to meet healthcare needs of the people.",
  "lbl_Tam_Hiep_in_2000": "K Hospital’s facility in Tam Hiep in 2000",
  "lbl_2012_present": "2012 - PRESENT",
  "lbl_present": "Present",
  "lbl_facility_was_inaugurated": "In 2012, K Hospital’s Tan Trieu facility was inaugurated and put into operation. This is the third medical examination and treatment facility of K Hospital, constructed on a land area of 6.6 hectares in Tan Trieu commune",
  "lbl_prime_minister": "Prime Minister Nguyen Tan Dung attended the Inauguration Ceremony of K Hospital’s facility 3",
  "lbl_K_Hospital_facility": "K Hospital, Tan Trieu facility today",
  "lbl_general_secretary": "General Secretary Nguyen Phu Trong visited K Hospital in 2013",
  "lbl_robot_assisted": "11th generation robot-assisted endoscopic surgery at K Hospital",
  "lbl_radiotherapy": "Linear Accelerator for radiotherapy at K Hospital in 2017",
  "lbl_award_in_2017": "Prof.PhD. Nguyen Ba Duc received the Ho Chi Minh Award in 2017",
  "lbl_vietnamese_talent_award": "Prof.PhD. Tran Van Thuan received First Prize in the field of medicine and pharmacy at the 2019 Vietnamese Talent Award",
  "lbl_state_award_for_science_and_technology": "Prof.PhD. Le Van Quang received the State Award for Science and Technology in 2022",
  "lbl_deputy_minister_of_health": "Prof. Dr. Tran Van Thuan, Deputy Minister of Health, awarded Certificates of Merit from the Minister of Health to the faculty of the Department of Oncology during its 40th Anniversary",
  "lbl_Third_Class_Independence_Medal": "Prime Minister Nguyen Xuan Phuc awards the Third-Class Independence Medal to K Hospital on July 17, 2019",
  "lbl_Vietnam_Glory_program_2023": "Professor, PhD. Le Van Quang is selected by the Vietnam General Confederation of Labor to be honored in the Vietnam Glory program 2023",
  "lbl_national_conference_on_radiotherapy": "National Conference on Radiotherapy in 2020",
  "lbl_history_of_formation_and_development": "100-YEAR HISTORY OF FORMATION AND DEVELOPMENT FROM INDOCHINA CURIE INSTITUTE TO K HOSPITAL(1923 - 2023)",
  "lbl_home": "Home",
  "lbl_archive": "Archive",
  "lbl_login": "Login",
  "lbl_email": "Email",
  "lbl_password": "Password",
  "lbl_submit": "Submit",
  "lbl_email_required": "Please enter email",
  "lbl_password_required": "Please enter password",
  "lbl_enter_email": "Enter email",
  "lbl_enter_password": "Enter password",
  "lbl_incorrect_email": "The email address is incorrect",
  "lbl_login_success": "Login successfully",
  "lbl_error_email_or_password": "Email or password is incorrect",
  "lbl_error_login": "An error occurred while logging in"
}
