{
  "lbl_founding_committee": "Comité de fondation de l'Institut du Cancer et Conseil d'administration.",
  "lbl_sub_founding_committee": "Le Comité de fondation de l'Institut du Cancer a été créé le 18 septembre 1922 et a ensuite assumé la responsabilité du Conseil d'administration, composé de: l'avocat Pierre-Émile-Marius Mourlan, le Dr Le Roy des Barres, le Dr Cazeau, le Consul Tissot, le Gouverneur Hoàng Trọng Phu, M. Mourlan, M. Sauvage et M. Bạch Thái Buoi.",
  "lbl_sub_img_founding_committee_1": "De droite à gauche (en haut) :",
  "lbl_sub_img_founding_committee_2": "Docteur Roy des barres, Docteur Degorce et Monsieur Capus (1902)",
  "lbl_born": "Born",
  "lbl_established": "Le 18 septembre 1922, le Comité du traitement de la maladie du cancer par le radium a été créé",
  "lbl_colleagues_at_a_laboratory": "Le Professeur Marie Curie et son équipe au laboratoire en France.",
  "lbl_three_tubes_of_radium": "Les trois tubes de radium de l'Institut Radium de l'Indochine",
  "lbl_indochina_radium_institute": "Institut du Radium de l’Indochine",
  "lbl_rename_indochina_radium_institute": "Lors de la session du 6 juillet 1926, le Parlement suprême a décidé de changer le nom de l'Institut Curie en Institut du Radium de l'Indochine, et cette décision a été publiée dans le journal officiel de l'Indochine numéro 56 du 14 juillet 1926.",
  "lbl_indochina_radium_institute_back": "La photo de l'arrière de l'Institut du Radium de l'Indochine, prise en 1934.",
  "lbl_financially_contributed": "Les bienfaiteurs (français et vietnamiens) ont contribué financièrement à la construction de l'Institut du Radium de l'Indochine.",
  "lbl_radiation_machine": "Un appareil de radiothérapie à l'Institut du Radium de l'Indochine",
  "lbl_main_facade": "Photo de la façade principale de l'Institut du Radium de l'Indochine, en 1929",
  "lbl_hanoi_cancer_institute": "Institut du Cancer de Hanoi",
  "lbl_rename_hanoi_cancer_institute": "En 1941, l'Institut du Radium de l'Indochine a été renommé L'Institut du Cancer de Hanoi (1941 - 1947).",
  "lbl_doctors_of_the_cancer_institute": "Les médecins et infirmiers de l'Institut du Cancer en 1954",
  "lbl_oncology_department": "Le service de cancérologie de l'hôpital de l'amitié vietnamo-allemande",
  "lbl_new_organizational_arrangements": "Après la restauration de la paix dans le Nord, selon la nouvelle organisation, à partir de 1959, l'Institut du Radium de l'Indochine a été fusionné avec l'hôpital Phu Doan (aujourd'hui l'hôpital Viêt-Duc, qui signifie hôpital de l'amitié vietnamo-allemande).",
  "lbl_rooms_11_12": "Les salles 11-12 du service de cancérologie de l'hôpital Phu Doan de 1957 à 1969",
  "lbl_evacuation_sites_in_quoc_oai": "L'un des sites d'évacuation à Quốc Oai - Sơn Tây en 1965",
  "lbl_national_reunification": "Du jour de la fondation de l'hôpital jusqu'à la réunification du pays",
  "lbl_research_and_prevention": "Pour répondre aux exigences urgentes dans le domaine de la recherche et de la prévention du cancer, avec l'approbation du gouvernement, le 17 juillet 1969, le ministère de la Santé a promulgué la décision n° 711/BYT-QĐ pour la création de l'Hôpital National du Cancer",
  "lbl_examination_work": "La consultation médicale lors des premiers jours de la création de l'hôpital",
  "lbl_blood_testing": "Le bureau du service d'hématologie au juste après la fondation de l'hôpital National du Cancer",
  "lbl_K_hospital_operating_room": "Photo de la salle d'opération de l'hôpital National du Cancer en 1974",
  "lbl_ceremony_for_doctors": "Cérémonie de départ des médecins pour le front en réponse à l'appel de la patrie",
  "lbl_Doi_Moi_period": "de l’unification du pays jusqu'à la période du Renouveau",
  "lbl_sub_Doi_Moi_period": "Après 1975, de nombreuses difficultés persistaient, l'aide étrangère diminuant après la guerre. La situation du pays devenait de plus en plus difficile et complexe alors que nous devions continuer à lutter pour défendre les frontières du Sud-Ouest et du Nord, et faire face aux défis politiques, économiques et sociaux dus à la politique d’embargo économique des États-Unis. Tout cela posait des défis considérables au Parti, au peuple vietnamien en général et au secteur de la santé en particulier. Dans ce contexte, sous la direction du Parti et du Conseil d'administration, les cadres de l'Hôpital National du Cancer se sont unis et ont surmonté les difficultés pour poursuivre le développement.",
  "lbl_cobalt_room": "La salle de Cobalt de l'hôpital National du Cancer en 1979.",
  "lbl_mammogram_machine": "L'appareil de mammographie en 1990",
  "lbl_Doi_Moi_economic_reforms": "Période de Renouveau",
  "lbl_sub_Doi_Moi_economic_reforms": "Pendant plus de dix ans, sous la direction du Parti communiste vietnamien, le processus de Renouveau a obtenu d'énormes succès. Le visage économique et social de notre pays a connu des changements considérables, créant une base solide pour le succès de l'industrialisation et de la modernisation du pays, dans le but de rendre la population aisée, le pays fort, la société juste, démocratique et civilisée. Dans ce contexte, tout comme de nombreux autres établissements de santé, l'Hôpital National du Cancer a grandement évolué. Cela s'est manifesté dans tous les domaines et activités de l'hôpital, de l'amélioration de la structure organisationnelle aux infrastructures et aux services logistiques, en passant par les soins médicaux, la formation et la recherche scientifique. L'hôpital National du Cancer a de plus en plus été reconnu comme un établissement pionnier dans la prévention, le traitement du cancer, et la recherche, avec une expertise de haute qualité dans tout le pays.",
  "lbl_radiation room": "Direction de l'hôpital National du Cancer et experts français devant le département de radiothérapie.",
  "lbl_performing_endoscopy": "Les médecins pratiquant la technique d'endoscopie en 1997",
  "lbl_Vietnam_cancer_association": "Le Congrès de fondation de l'Association du cancer du Vietnam (le 16 septembre 1989)",
  "lbl_conference_cancer_prevention": "De gauche à droite : Dr Doan Huu Nghi, Dr Nguyen Chan Hung, Dr Dang The Can, Dr Nguyen Ba Duc lors de la conférence sur la prévention et la détection précoce du cancer en 1997.",
  "lbl_delegation_on_their_trip_to_survey": "Le directeur de l'hôpital Pham Thuy Lien et son équipe se sont rendus à l'hôpital central de Thai Nguyen pour une mission d'évaluation.",
  "lbl_cytology_course": "Un cours de diagnostic cellulaire a été organisé en mai 1987, financé par l'OMS.",
  "lbl_experts_guiding": "Des experts américains ont été chargés de former le personnel de l'hôpital sur la technique du frottis cervico-vaginal (PAP) 1998",
  "lbl_cell_congress": "XVIIe Congrès de la cellule de l'hôpital K",
  "lbl_30th_anniversary": "Cérémonie du 30e anniversaire de la fondation de l'Hôpital National du Cancer et Séminaire National Séminaire National de la Lutte contre le cancer",
  "lbl_upgrading_the_hospital": "Promotion de l'hôpital, développement des branches 1 et 2",
  "lbl_classification_to_tier_I": "Promotion de l'hôpital au rang I : Le 19 novembre 2002, le ministère de la Santé a pris la décision numéro 4649/QD-BYT de classer l'hôpital National du Cancer au rang I, en tant qu'hôpital spécialisé, chef de file, dans le domaine du cancer dans tout le pays. Cela marque une étape importante qui confirme la puissance de l'hôpital.",
  "lbl_facility_II": "Le branche II à Tam Hiệp de l'Hôpital National du Cancer est entré en fonctionnement: En 2000, grâce à l'attention et aux investissements du Parti, du gouvernement et du ministère de la Santé, l'hôpital National du Cancer, branche II à Tam Hiệp est mis en service pour répondre aux besoins de soins de santé de la population.",
  "lbl_Tam_Hiep_in_2000": "Le branche II à Tam Hiệp de l'Hôpital National du Cancer",
  "lbl_2012_present": "2012 - AUJOURD'HUI",
  "lbl_present": "Aujourd'hui",
  "lbl_facility_was_inaugurated": "Le site Tan Trieu de l'Hôpital National du Cancer a été inauguré et est entré en activité en 2012. Il s'agit de la troisième site médicale de l'Hôpital National du Cancer, construite sur une superficie de 6,6 hectares à Tan Trieu",
  "lbl_prime_minister": "Le Premier Ministre Nguyễn Tấn Dũng assiste à la Cérémonie d'Inauguration du Site 3 de l'Hôpital K",
  "lbl_K_Hospital_facility": "Site Tan Trieu de l'hôpital National du Cancer actuel",
  "lbl_general_secretary": "Le Secrétaire général Nguyễn Phú Trọng visite l'Hôpital National du Cancer en 2013",
  "lbl_robot_assisted": "Chirurgie robotique Da Vinci XI génération à l'hôpital National du Cancer",
  "lbl_radiotherapy": "Une machine de radiothérapie à accélérateur linéaire à l'hôpital National du Cancer 2017",
  "lbl_award_in_2017": "Le Pr.,Dr. Nguyen Ba Duc a reçu le Prix Ho Chi Minh en 2017",
  "lbl_vietnamese_talent_award": "Le Pr.,Dr. Tran Van Thuan a reçu le premier prix dans le domaine médical du Prix Talent Vietnam en 2019.",
  "lbl_state_award_for_science_and_technology": "Le Pr.,Dr. Le Van Quang a reçu le Prix national des sciences et technologies en 2022",
  "lbl_deputy_minister_of_health": "Le Professeur Tran Van Thuan, Vice-Ministre de la Santé, a remis des Certificats de reconnaissance du Ministère de la Santé aux enseignants du Département de cancérologie lors de la cérémonie de commémoration du 40e anniversaire de sa création.",
  "lbl_Third_Class_Independence_Medal": "Le Premier ministre Nguyen Xuan Phuc a remis la médaille de l'indépendance de troisième classe à l'hôpital National du Cancer le 17/07/2019.",
  "lbl_Vietnam_Glory_program_2023": "Le Pr.,Dr. Le Van Quang a été sélectionné et honoré par la Confédération générale du travail du Vietnam dans le cadre du Programme de Gloire du Vietnam 2023.",
  "lbl_national_conference_on_radiotherapy": "Séminaire national de radiothérapie de 2020.",
  "lbl_history_of_formation_and_development": "100 ANS D'HISTOIRE DE FORMATION ET DE DÉVELOPPEMENT DE L'INSTITUT CURIE D'INDOCHINE À L'HÔPITAL K(1923 - 2023)",
  "lbl_home": "Home",
  "lbl_archive": "Archive",
  "lbl_login": "Se connecter",
  "lbl_email": "E-mail",
  "lbl_password": "Mot de passe",
  "lbl_submit": "Soumettre",
  "lbl_email_required": "Veuillez saisir votre e-mail",
  "lbl_password_required": "Veuillez saisir le mot de passe",
  "lbl_enter_email": "Entrez l'e-mail",
  "lbl_enter_password": "Veuillez saisir le mot de passe",
  "lbl_incorrect_email": "L'adresse email est incorrecte",
  "lbl_login_success": "Connecté avec succès",
  "lbl_error_email_or_password": "E-mail ou mot de passe incorrect",
  "lbl_error_login": "Une erreur s'est produite lors de la connexion"
}
