{
  "lbl_founding_committee": "Ủy ban sáng lập Viện Ung thư và Hội đồng Quản trị",
  "lbl_sub_founding_committee": "Ủy ban sáng lập Viện Ung thư được thành lập ngày 18/9/1922, sau này đảm nhiệm luôn Hội đồng Quản trị, gồm có: Luật sư Pierre-Émile-Marius Mourlan, bác sĩ Le Roy des Barres, Bác sĩ Cazeau, Công sứ Tissot, Tổng đốc Hoàng Trọng Phu, ông Sauvage và ông Bạch Thái Bưởi.",
  "lbl_sub_img_founding_committee_1": "Từ phải qua trái (hàng đầu):",
  "lbl_sub_img_founding_committee_2": "Bác sĩ Roy des barres, Bác sĩ Degorce và ông Capus (1902)",
  "lbl_born": "Thành lập",
  "lbl_established": "Cơ sở y tế tư nhân Viện Curie Đông Dương (Insitut Curie de L'Indochine) được thành lập ngày 19/10/1923 tại Hà Nội",
  "lbl_colleagues_at_a_laboratory": "Giáo sư Marie Curie và cộng sự tại phòng thí nghiệm ở Pháp",
  "lbl_three_tubes_of_radium": "Ba tuyp Radium của Viện Radium Đông Dương",
  "lbl_indochina_radium_institute": "Viện Radium Đông Dương",
  "lbl_rename_indochina_radium_institute": "Tại kỳ họp ngày 06/7/1926, Nghị viện tối cao đã thống nhất đổi tên Viện Curie Đông Dương thành Viện Radium Đông Dương, và được công bố tại Tạp chí “Journal Officiel de l’Indochine” số 56 ngày 14/7/1926.",
  "lbl_indochina_radium_institute_back": "Ảnh chụp Viện Radium Đông Dương mặt sau, năm 1934",
  "lbl_financially_contributed": "Những nhà hảo tâm (Người Pháp và Người Việt) đóng góp tài chính xây dựng Viện Radium Đông Dương",
  "lbl_radiation_machine": "Máy xạ cổ điển tại Viện Radium Đông Dương",
  "lbl_main_facade": "Ảnh chụp mặt chính tòa nhà Viện Radium Đông Dương, năm 1929",
  "lbl_hanoi_cancer_institute": "Viện Ung thư Hà Nội",
  "lbl_rename_hanoi_cancer_institute": "Năm 1941, Viện Radium Đông Dương được đổi tên thành Viện Ung thư Hà Nội (I’Institut de Cancer de Hanoi) (1941 – 1947)",
  "lbl_doctors_of_the_cancer_institute": "Các Y, Bác sĩ Viện Ung thư năm 1954",
  "lbl_oncology_department": "Khoa Ung thư Bệnh viện Hữu nghị Việt - Đức",
  "lbl_new_organizational_arrangements": "Sau khi hoà bình được lập lại trên Miền Bắc, theo sự sắp xếp mới về tổ chức, từ năm 1959, Viện Radium Đông Dương được sáp nhập vào Bệnh viện Phủ Doãn (nay là Bệnh viện Việt - Đức)",
  "lbl_rooms_11_12": "Phòng 11-12 Khoa Ung thư Bệnh viện Phủ Doãn năm 1957 – 1969",
  "lbl_evacuation_sites_in_quoc_oai": "Một trong những nhà sơ tán tại Quốc Oai – Sơn Tây năm 1965",
  "lbl_national_reunification": "Thành lập Bệnh viện đến ngày đất nước thống nhất",
  "lbl_research_and_prevention": "Để đáp ứng đòi hỏi cấp bách trong lĩnh vực nghiên cứu, phòng chống bệnh ung thư, được sự đồng ý của Chính phủ, ngày 17/7/1969, Bộ Y tế đã ra quyết định số 711/BYT-QĐ thành lập Bệnh viện K.",
  "lbl_examination_work": "Công tác khám bệnh trong những ngày đầu thành lập Bệnh viện",
  "lbl_blood_testing": "Phòng làm việc Khoa Xét nghiệm máu khi mới thành lập Bệnh viện K",
  "lbl_K_hospital_operating_room": "Ảnh phòng mổ Bệnh viện K năm 1974",
  "lbl_ceremony_for_doctors": "Lễ chia tay các bác sĩ lên đường ra trận theo lời kêu gọi ái quốc",
  "lbl_Doi_Moi_period": "Đất nước thống nhất đến thời kỳ Đổi mới",
  "lbl_sub_Doi_Moi_period": "Sau năm 1975, khó khăn vẫn còn nhiều, nguồn viện trợ nước ngoài sau chiến tranh giảm sút. Tình hình đất nước càng trở nên khó khăn, phức tạp khi chúng ta lại phải tiếp tục cuộc đấu tranh bảo vệ biên giới Tây Nam và biên giới phía Bắc, và đương đầu với những thách thức về chính trị, kinh tế, xã hội do chính sách bao vây cấm vận kinh tế của Mỹ. Tất cả đang đặt ra trước mắt Đảng, Nhân dân Việt Nam nói chung cùng ngành y tế nói riêng những thử thách khắc nghiệt. Trong bối cảnh đó, dưới sự lãnh đạo của Chi bộ Đảng và Ban Giám đốc, cán bộ Bệnh viện K đã đoàn kết một lòng, đưa Bệnh viện vượt qua khó khăn, tiếp tục phát triển vững mạnh.",
  "lbl_cobalt_room": "Phòng máy Cobalt Bệnh viện K năm 1979",
  "lbl_mammogram_machine": "Máy chụp Mamo năm 1990",
  "lbl_Doi_Moi_economic_reforms": "Thời kỳ Đổi mới",
  "lbl_sub_Doi_Moi_economic_reforms": "Hơn mười năm, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, công cuộc Đổi mới đã đạt được những thành tựu hết sức to lớn. Bộ mặt kinh tế - xã hội nước ta đã có những chuyển biến lớn lao, tạo tiền đề vững chắc để thực hiện thắng lợi sự nghiệp công nghiệp hoá, hiện đại hoá đất nước, vì mục tiêu dân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh. Trong bối cảnh chung đó, Bệnh viện K đã thực sự chuyển mình. Điều này được thể hiện trên tất cả các mặt, các lĩnh vực hoạt động của Bệnh viện, từ việc hoàn thiện cơ cấu tổ chức, bộ máy đến cơ sở vật chất - hậu cần, công tác khám, chữa bệnh, đào tạo và nghiên cứu khoa học. Bệnh viện K ngày càng chứng tỏ là cơ sở đầu ngành về phòng chống ung thư, một trong những trung tâm nghiên cứu khoa học và điều trị ung thư lớn nhất, có chất lượng chuyên môn cao của cả nước.",
  "lbl_radiation room": "Lãnh đạo Bệnh viện K chụp ảnh cùng chuyên gia Pháp trước cửa khu tia xạ",
  "lbl_performing_endoscopy": "Các y bác sĩ đang thực hiện kỹ thuật nội soi năm 1997",
  "lbl_Vietnam_cancer_association": "Đại hội thành lập Hội Ung thư Việt Nam (Ngày 16/9/1989)",
  "lbl_conference_cancer_prevention": "Từ trái qua phải: Bác sĩ Đoàn Hữu Nghị, Bác sĩ Nguyễn Chấn Hùng, Bác sĩ Đặng Thế Căn, Bác sĩ Nguyễn Bá Đức tại Hội nghị phòng và phát hiện sớm ung thư năm 1997",
  "lbl_delegation_on_their_trip_to_survey": "Giám đốc Bệnh viện Phạm Thụy Liên cùng đoàn công tác đi khảo sát tại BVĐK TƯ Thái Nguyên",
  "lbl_cytology_course": "Lớp học chẩn đoán tế bào tháng 5/1987 (tài trợ OMS)",
  "lbl_experts_guiding": "Chuyên gia Mỹ hướng dẫn kỹ thuật PAP trong chẩn đoán ung thư cổ tử cung năm 1998",
  "lbl_cell_congress": "Đại hội Chi bộ Bệnh viện K lần thứ XVII",
  "lbl_30th_anniversary": "Lễ kỷ niệm 30 năm thành lập Bệnh viện K và Hội thảo Quốc gia PCUT",
  "lbl_upgrading_the_hospital": "Nâng hạng Bệnh viện, phát triển cơ sở 1, 2",
  "lbl_classification_to_tier_I": "<strong>Xếp hạng Bệnh viện hạng I:</strong> Ngày 19/11/2002, Bộ Y tế có Quyết định số 4649/QĐ-BYT xếp hạng Bệnh viện K là Bệnh viện hạng I, bệnh viện chuyên khoa đầu ngành của cả nước trong lĩnh vực ung bướu. Đây là dấu mốc quan trọng, khẳng định sự lớn mạnh của Bệnh viện.",
  "lbl_facility_II": "<strong>Bệnh viện K cơ sở II ở Tam Hiệp đi vào hoạt động:</strong> Năm 2000, được sự quan tâm và đầu tư của Đảng, Chính phủ và Bộ Y tế, Bệnh viện K cơ sở II ở Tam Hiệp đi vào hoạt động để đáp ứng nhu cầu khám chữa bệnh cho nhân dân.",
  "lbl_Tam_Hiep_in_2000": "Bệnh viện K cơ sở Tam Hiệp năm 2000",
  "lbl_2012_present": "2012 - ĐẾN NAY",
  "lbl_present": "Giai đoạn hiện nay",
  "lbl_facility_was_inaugurated": "Năm 2012, Bệnh viện K cơ sở Tân Triều được khánh thành và đi vào hoạt động. Đây là cơ sở khám chữa bệnh thứ 3 của Bệnh viện K, được xây dựng trên diện tích 6,6 ha đất tại xã Tân Triều",
  "lbl_prime_minister": "Thủ tướng Chính phủ Nguyễn Tấn Dũng dự Lễ Khánh thành Bệnh viện K cơ sở 3",
  "lbl_K_Hospital_facility": "Bệnh viện K cơ sở Tân Triều hiện nay",
  "lbl_general_secretary": "Tổng Bí thư Nguyễn Phú Trọng thăm Bệnh viện K năm 2013",
  "lbl_robot_assisted": "Phẫu thuật nội soi robot thế hệ XI tại Bệnh viện K",
  "lbl_radiotherapy": "Máy xạ trị gia tốc tại Bệnh viện K năm 2017",
  "lbl_award_in_2017": "GS.TS. Nguyễn Bá Đức nhận giải thưởng Hồ Chí Minh năm 2017",
  "lbl_vietnamese_talent_award": "GS.TS. Trần Văn Thuấn nhận Giải Nhất lĩnh vực y dược Giải thưởng Nhân tài Đất Việt năm 2019",
  "lbl_state_award_for_science_and_technology": "GS.TS. Lê Văn Quảng nhận Giải thưởng Nhà nước về Khoa học và công nghệ năm 2022",
  "lbl_deputy_minister_of_health": "GS.TS.Trần Văn Thuấn, Thứ trưởng Bộ Y tế trao Bằng khen của Bộ trưởng Bộ Y tế cho các thầy thuộc Bộ môn Ung thư trong Lễ kỷ niệm 40 năm thành lập",
  "lbl_Third_Class_Independence_Medal": "Thủ tướng Chính phủ Nguyễn Xuân Phúc trao Huân chương Độc lập Hạng ba cho Bệnh viện K ngày 17/07/2019",
  "lbl_Vietnam_Glory_program_2023": "GS.TS.BS. Lê Văn Quảng được Tổng Liên đoàn Lao động Việt Nam lựa chọn vinh danh trong chương trình Vinh quang Việt Nam 2023",
  "lbl_national_conference_on_radiotherapy": "Hội thảo Xạ trị Quốc gia năm 2020",
  "lbl_history_of_formation_and_development": "LỊCH SỬ 100 NĂM HÌNH THÀNH VÀ PHÁT TRIỂN TỪ VIỆN CURIE ĐÔNG DƯƠNG ĐẾN BỆNH VIỆN K(1923 - 2023)",
  "lbl_home": "Trang chủ",
  "lbl_archive": "Dấu ấn khác",
  "lbl_login": "Đăng nhập",
  "lbl_email": "Email",
  "lbl_password": "Mật khẩu",
  "lbl_submit": "Gửi",
  "lbl_email_required": "Vui lòng nhập email",
  "lbl_password_required": "Vui lòng nhập mật khẩu",
  "lbl_enter_email": "Nhập email",
  "lbl_enter_password": "Nhập mật khẩu",
  "lbl_incorrect_email": "Địa chỉ email không chính xác",
  "lbl_login_success": "Đăng nhập thành công",
  "lbl_error_email_or_password": "Email hoặc mật khẩu không chính xác",
  "lbl_error_login": "Có lỗi xảy ra khi đăng nhập"
}
